{
  "title": "Програма курсу",
  "subtitle": "Десять модулів, які зроблять твоє життя в інтернеті **безпечнішим**",
  "modules": [
    {
      "id": 1,
      "title": "Основи цифрової безпеки",
      "description": "Вивчи базові терміни та поняття кібербезпеки: та цифрової гігієни розберись у кіберзагрозах, правилах кібергігієни та важливості надійних паролів.",
      "topics": [
        "Що таке кіберзагрози та як вони працюють?",
        "Головні правила кібергігієни, які допоможуть тобі уникнути 90% атак.",
        "Чому паролі – це не просто набір символів, а твій цифровий щит?"
      ]
    },
    {
      "id": 2,
      "title": "Фішинг та соціальна інженерія",
      "description": "Зрозумій, як влаштовані класичні методи обману, такі як фішинг і соціальна інженерія, а також дізнайся, як вчасно розпізнавати шахрайські схеми за прикладами з реального життя.",
      "topics": [
        "Як шахраї змушують людей самостійно віддавати свої паролі?",
        "Фішингові сайти, підроблені листи та SMS – як їх розпізнати?",
        "Реальні кейси: як люди втрачали гроші через одну помилку."
      ]
    },
    {
      "id": 3,
      "title": "Захист акаунтів та пристроїв",
      "description": "Оволодій методами захисту своїх акаунтів і пристроїв: дізнайся про двофакторну автентифікацію, надійне зберігання паролів, перевірку безпеки твого обладнання та про ПО, яке ускладнює шахраям життя.",
      "topics": [
        "Двофакторна аутентифікація: твій обов’язковий захист від зламу.",
        "Як правильно зберігати паролі та уникати витоку даних?",
        "Чи може твій телефон чи комп’ютер бути під загрозою, та як це перевірити?"
      ]
    },
    {
      "id": 4,
      "title": "Безпечне користування соцмережами",
      "description": "Дізнайся, як залишатися в безпеці в соцмережах: навчися розпізнавати атаки через всі популярні платформи і навчися налаштовувати надійний захист своїх акаунтів та даних.",
      "topics": [
        "Чому шахраї полюють саме на твої акаунти?",
        "Як тебе можуть \"зламати\" через Instagram, Telegram чи Facebook?",
        "Налаштовуємо безпеку соцмереж так, щоб навіть хакерам було не під силу отримати доступ до твоїх акаунтів."
      ]
    },
    {
      "id": 5,
      "title": "Захист фінансів та банківських карток",
      "description": "Зроби свої банківські операції безпечнішими: дізнайся, як працюють шахрайства з картками, чому вони досі працюють і які заходи допоможуть захистити твій бюджет.",
      "topics": [
        "Як шахраї крадуть гроші з карток та рахунків?",
        "Захист платіжних систем та онлайн-банкінгу: що потрібно знати кожному?",
        "Найпоширеніші афери та їх приклади: як за останні роки викрадали мільйони з банківських рахунків навіть без особистої присутності."
      ]
    },
    {
      "id": 6,
      "title": "Кібербезпека для підприємців та фрілансерів",
      "description": "Захисти свій бізнес та діяльність на фріланс-платформах: дізнайся, як злочинці можуть виманити дані у твоїх співробітників і навчись уникати шахрайства як у корпоративному середовищі, так і на фріланс-біржах.",
      "topics": [
        "Як не втратити доступ до своїх проєктів та клієнтських даних?",
        "Захист бізнес-акаунтів та корпоративного листування.",
        "Шахрайство на фриланс-біржах: як убезпечити свої гроші?"
      ]
    },
    {
      "id": 7,
      "title": "Захист криптовалют та NFT",
      "description": "Дізнайся, які методи сьогодні використовують хакери для привласнення чужої крипти, і як ефективно захистити власні криптоактиви та NFT. Обери найбільш безпечні методи зберігання своєї крипти та дізнайся, що треба зробити, щоб твоя крипта залишалася в безпеці на твоїх гаманцях.",
      "topics": [
        "Як хакери крадуть криптовалюту та що з цим робити?",
        "Як правильно зберігати свою крипту та NFT, щоб їх не вкрали?",
        "Найпоширеніші схеми обману в криптосвіті – приклади наймасштабніших зламів за останні роки."
      ]
    },
    {
      "id": 8,
      "title": "Анонімність та приватність в інтернеті",
      "description": "Опануй способи забезпечення власної анонімності та конфіденційності онлайн: дізнайся, як і навіщо тебе постійно відстежують, навчися змінювати власну геопозицію та IP, навчись налаштовувати VPN і браузери для максимального приховування твоєї активності.",
      "topics": [
        "Чи справді тебе постійно відстежують?",
        "Як захистити та підмінити свою IP-адресу, місцезнаходження та особисті дані?",
        "VPN, браузери та налаштування, які зроблять твої дії в мережі непомітними."
      ]
    },
    {
      "id": 9,
      "title": "Дії при кібератаці: що робити, якщо тебе зламали?",
      "description": "Дізнайся, як правильно реагувати на кібератаку: поради з відновлення доступу, вирішення фінансових проблем та покроковий алгоритм дій при втраті даних.",
      "topics": [
        "Як повернути доступ, якщо твій акаунт вже зламано?",
        "Що робити, якщо з твоєї карти зникли гроші?",
        "Алгоритм дій у разі втрати особистих або корпоративних даних."
      ]
    },
    {
      "id": 10,
      "title": "Побудова персональної системи безпеки в інтернеті.",
      "description": "Створи персоналізовану систему захисту, використовуючи навички та знання, отримані на курсі. Як результат - ти розумітимеш, що маєш діло зі скамером ще до того, як він спробує завдати тобі шкоди, а твої соцмережі, гаманці та акаунти на різноманітних платформах будуть постійно захищені від стороннього доступу.",
      "topics": [
        "Готовий чек-лист правил для безпечного життя в цифровому світі.",
        "Як розробити власну, персоналізовану систему захисту та ніколи не потрапляти до рук шахраїв?",
        "Фінальне тестування та підбиття підсумків."
      ]
    }
  ]
}