{
  "mainTitle": "Захисти себе, свою компанію та свій бізнес в інтернеті",
  "mainSubtitle": "Почни навчання з кібербезпеки і отримай практичні навички від експертів вже сьогодні!",
  "paragraphs": [
    "**Щодня ти, як і мільйони інших людей, ризикуєш стати жертвою фішингу або інших видів онлайн-шахрайства. Тому саме зараз ти маєш захистити свої дані, листування та фінанси!**",
    "Сьогодні кіберзагрози стали **невід'ємною** частиною нашого цифрового життя. Шахраї **кожного дня** вигадують нові способи обману користувачів інтернету - вони можуть атакувати тебе завдяки рекламним публікаціям в **Instagram**, **Telegram** та **Facebook**, через месенджери, через листи на твоїй пошті та навіть у **SMS**-повідомленнях. Кожен користувач, кожен роутер, кожен смартфон, кожен бізнес — **усі** під загрозою."
  ],
  "points": [
    {
      "title": "**Фішинг**",
      "description": "Одна з найбільш поширених форм кіберзлочинності. У 2023 році понад **80%** всіх кібер атак у світі були пов'язані з фішингом, а збитки від фішингових атак щорічно становлять **мільярди доларів**;"
    },
    {
      "title": "**Шахрайство з криптовалютою**",
      "description": "Хакери крадуть криптовалюту у користувачів, використовуючи підроблені сайти, фальшиві гаманці та фішингові схеми. За даними **Chainalysis**, у 2022 році було вкрадено понад **7 мільярдів доларів** у криптовалютах через такі схеми, і сума збитків росте **кожного дня**;"
    },
    {
      "title": "**Соціальна інженерія**",
      "description": "Шахраї можуть маніпулювати людьми та грати на довірі, щоб отримати доступ до особистої інформації, грошей на банківських рахунках, криптовалют або акаунтів. **І вже більше 35% користувачів інтернету у світі хоча б раз стали жертвами атак** через соціальну інженерію, **навіть не підозрюючи про це**."
    }
  ],
  "conclusion": "Ти більше не можеш ігнорувати ці загрози, адже кожного дня ти ризикуєш стати жертвою зламу. Ти можеш втратити гроші з банку, свою крипту, важливі особисті дані, доступи до хмарного сховища та навіть найважливіші особисті секрети."
}