{
  "title": "Програма курсу",
  "subtitle": "Десять модулів, які зроблять твоє життя в інтернеті **безпечнішим**",
  "modules": [
    {
      "id": 1,
      "title": "Основи цифрової безпеки",
      "description": "Вивчи базові поняття кібербезпеки: розберись у кіберзагрозах, правилах кібергігієни та важливості надійних паролів.",
      "topics": [
        "Що таке кіберзагрози та як вони працюють?",
        "Головні правила кібергігієни, які допоможуть тобі уникнути 90% атак.",
        "Чому паролі – це не просто набір символів, а твій цифровий щит?"
      ]
    },
    {
      "id": 2,
      "title": "Фішинг та соціальна інженерія",
      "description": "Дізнайся, як працюють методи обману: фішинг і соціальна інженерія, а також як розпізнавати шахрайські схеми за прикладами з реального життя.",
      "topics": [
        "Як шахраї змушують людей самостійно віддавати свої паролі?",
        "Фішингові сайти, підроблені листи та SMS – як їх розпізнати?",
        "Реальні кейси: як люди втрачали гроші через одну помилку."
      ]
    },
    {
      "id": 3,
      "title": "Захист акаунтів та пристроїв",
      "description": "Оволодій методами безпеки акаунтів і пристроїв: дізнайся про двофакторну автентифікацію, надійне зберігання паролів та перевірку безпеки твого обладнання.",
      "topics": [
        "Двофакторна аутентифікація: твій обов’язковий захист від зламу.",
        "Як правильно зберігати паролі та уникати витоку даних?",
        "Чи може твій телефон чи комп’ютер бути під загрозою, та як це перевірити?"
      ]
    },
    {
      "id": 4,
      "title": "Безпечне користування соцмережами",
      "description": "Дізнайся, як зберегти свою безпеку в соцмережах: розпізнавання атак через популярні платформи і налаштування надійного захисту акаунтів.",
      "topics": [
        "Чому шахраї полюють саме на твої акаунти?",
        "Як тебе можуть \"зламати\" через Instagram, Telegram чи Facebook?",
        "Налаштовуємо безпеку соцмереж так, щоб навіть хакерам було не під силу отримати доступ до твоїх акаунтів."
      ]
    },
    {
      "id": 5,
      "title": "Захист фінансів та банківських карток",
      "description": "Опануй стратегії захисту фінансових операцій: дізнайся, як працюють шахрайства з картками і які заходи допоможуть захистити твій бюджет.",
      "topics": [
        "Як шахраї крадуть гроші з карток та рахунків?",
        "Захист платіжних систем та онлайн-банкінгу: що потрібно знати кожному?",
        "Найпоширеніші афери та їх приклади: як за останні роки викрадали мільйони з банківських рахунків навіть без особистої присутності."
      ]
    },
    {
      "id": 6,
      "title": "Кібербезпека для підприємців та фрілансерів",
      "description": "Отримай знання для захисту бізнесу та особистих проєктів: навчись зберігати доступ до важливих даних і уникати шахрайства як у корпоративному середовищі, так і на фріланс-біржах.",
      "topics": [
        "Як не втратити доступ до своїх проєктів та клієнтських даних?",
        "Захист бізнес-акаунтів та корпоративного листування.",
        "Шахрайство на фриланс-біржах: як убезпечити свої гроші?"
      ]
    },
    {
      "id": 7,
      "title": "Захист криптовалют та NFT",
      "description": "Дізнайся, як ефективно захистити свої криптоактиви та NFT: аналіз атак, безпечне зберігання та огляд найпопулярніших схем шахрайства в криптосвіті.",
      "topics": [
        "Як хакери крадуть криптовалюту та що з цим робити?",
        "Як правильно зберігати свою крипту та NFT, щоб їх не вкрали?",
        "Найпоширеніші схеми обману в криптосвіті – приклади наймасштабніших зламів за останні роки."
      ]
    },
    {
      "id": 8,
      "title": "Анонімність та приватність в інтернеті",
      "description": "Опануй способи забезпечення анонімності та конфіденційності онлайн: відстеження, зміна IP та налаштування VPN і браузерів для максимального приховування твоєї активності.",
      "topics": [
        "Чи справді тебе постійно відстежують?",
        "Як захистити та підмінити свою IP-адресу, місцезнаходження та особисті дані?",
        "VPN, браузери та налаштування, які зроблять твої дії в мережі непомітними."
      ]
    },
    {
      "id": 9,
      "title": "Дії при кібератаці: що робити, якщо тебе зламали?",
      "description": "Дізнайся, як правильно реагувати на кібератаку: поради з відновлення доступу, вирішення фінансових проблем та покроковий алгоритм дій при втраті даних.",
      "topics": [
        "Як повернути доступ, якщо твій акаунт вже зламано?",
        "Що робити, якщо з твоєї карти зникли гроші?",
        "Алгоритм дій у разі втрати особистих або корпоративних даних."
      ]
    },
    {
      "id": 10,
      "title": "Готовий чек-лист правил для безпечного життя в цифровому світі.",
      "description": "Ознайомся з комплексним чек-листом для цифрової безпеки: створення персоналізованої системи захисту, техніки зміни IP та фінальне тестування ефективності заходів безпеки.",
      "topics": [
        "Як розробити власну, персоналізовану систему захисту та ніколи не потрапляти до рук шахраїв?",
        "Як захистити та підмінити свою IP-адресу, місцезнаходження та особисті дані?",
        "Фінальне тестування та підбиття підсумків."
      ]
    }
  ]
}